Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/forlenger_soknadsfristen_til_driftstilskudd_duodji.html.tmx
Source language: nob
Languages: sme

source: Forlenger søknadsfristen til driftstilskudd duodji
sme: Guhkidit duoji doaibmadoarjaga ohcanáigemeari

source: Søknadsfristen for å søke om driftstilskudd til duodji er forlenget med én uke.
sme: Ohcanáigemearri duoji doaibmadoarjagii lea guhkiduvvon ovttain vahkuin.

source: Den nye fristen er satt til 1. november 2024, kl 16.00.
sme: Ođđa áigemearri lea biddjon skábmamánu 1. beaivái 2024, dii 16.00.

source: Alle som ønsker å søke tilskuddet må være godkjent med det nye nye Sámi Duodji-merket for å kunne kvalifisere til å søke om driftstilskudd.
sme: Juohkehaš gii háliida ohcat doarjaga ferte leat dohkkehuvvon ođđa Sámi Duodji-mearkkain beassan dihte ohcat doaibmadoarjaga.

source: – Det er viktig at alle søkere også er godkjent med det nye Sámi Duodji-merket.
sme: – Lea dehálaš ahte buot ohccit leat maid dohkkehuvvon ođđa Sámi Duodji-mearkkain.

source: Merket sikrer kvalitet og autentisitet i det samiske håndverket og er avgjørende i å bevare tradisjonell duodji, sier sametingsråd Elisabeth Erke (Sp).
sme: Duodji-mearka sihkkarastá sámi duoji kvalitehta ja autenttalašvuođa, ja lea maid hui dehálaš árbevirolaš duoji suodjaleamis, lohká sámediggeráđđi Elisabeth Erke (Gb).

source: Søknadsfristen er forlenget for å gi søkerne bedre tid til søknadsprosessen.
sme: Ohcanáigemearri lea guhkiduvvon vai ohccit ožžot eanet áiggi ohcanprosessii.

source: For mer informasjon om søknadsprosessen og krav til Sámi Duodji-merket finnes på Sametingets nettsider: Duodji: Driftstilskudd - Sametinget .
sme: Eanet dieđuid Sámi Duodji-mearkka ohcanproseassas ja gáibádusain gávnnat Sámedikki neahttasiidduin: Duodji: Doaibmadoarjaga - Sámediggi .
